alfred
anki
anybar
android-studio
balenaetcher
bettertouchtool
calibre
charles
cheatsheet
cyberduck
daisydisk
dash
discord
dropbox
franz
firefox
hammerspoon
iina
iterm2
karabiner-elements
logitech-options
notion
opera
selfcontrol
sourcetree
spotify
sketch
sublime-text
visual-studio-code
vlc
wwdc
zotero

homebrew/cask-drivers/logitech-options
keyboard-maestro
kite
wireshark
