alfred
ankiapp-anki
anybar
android-studio
balenaetcher
bettertouchtool
calibre
charles
cheatsheet
daisydisk
dash
dbeaver-community
discord
drawio
dropbox
franz
firefox
github
google-chrome
hammerspoon
helium
iina
iterm2
karabiner-elements
logitech-options
notion
selfcontrol
spotify
sketch
sublime-text
transmission
mtmr
veonim
visual-studio-code
vlc
wwdc
zotero

homebrew/cask-drivers/logitech-options
google-drive-file-stream
keyboard-maestro
kite
wireshark
