alfred
anki
anybar
android-studio
authy
balenaetcher
bettertouchtool
calibre
charles
cheatsheet
cyberduck
daisydisk
dash
discord
dropbox
figma
firefox
hammerspoon
iina
iterm2
karabiner-elements
keka
logitech-options
messenger 
notion
obs
obsidian
omnifocus
opera
selfcontrol
sidequest
surfshark
sourcetree
spotify
sketch
steam
sublime-text
visual-studio-code
vlc
whatsapp
wwdc
zotero
zoom

homebrew/cask-drivers/logitech-options
keyboard-maestro

